{
  "format_version": 1,
  "name": "Klasik Kampanyalar",
  "contact": "Beamdog Technical Support",
  "created_at": 1612190426,
  "description": "",
  "header_image": "assets/ari_h.jpg",
  "campaigns": [
    {
      "name": "Aglayan Olum",
      "uuid": "9d368f9d-b22c-40af-95c1-79960482be96",
      "created_at": 1009843200,
      "updated_at": 1009843200,
      "description": "Neverwinter Nights'ta kendinizi entrika, ihanet ve kara buyunun merkezinde bulacaksiniz. Neverwinter sehrini kasip kavuran lanetli bir vebanin tedavisini aramak için tehlikeli sehirlerde, canavarlarla dolu zindanlarda ve kesfedilmemis vahsi doganin derinliklerinde yolculuk edin.\n\nThe Wailing Death, dört bölum ve bir baslangiçtan olusan orijinal seferdir. Neverwinter Nights'in orijinal özelliklerinin birçogunu birçok cografi bölgede, çok cesitli karakterler, görevler ve kötu adamlarla sergiler.\n\nBioWare Corporation tarafindan gelistirildi\n18 Haziran 2002'de yayinlandi\n\nSeviye Araligi: 1-20\nBaslangic Seviyesi: 1\nOyuncu Sayisi: 1-4\nDil(ler): ingilizce, Fransizca, Almanca, ispanyolca, italyanca, Lehce\n\nOyun acildiginda, bir zamanlarin guclu Neverwinter sehri panik ve terör yuvasidir. Binlerce kisi Aglayan Olum adi verilen gizemli bir vebadan olmustur ve binlercesi de bu hastaliga yakalanmistir. Salginin Faerun'un dort bir yanina yayilma riski nedeniyle Neverwinter'in Lordlari karantina ilan ederek kapilari tum seyahatlere kapatti ve hem hastalari hem de sagliklilari sehir surlarinin icine hapsetti.\n\nLeydi Aribeth de Tylmarande sehirdeki tum maceracilara bir cagri yaparak duzeni korumalarini ve bir tedavi bulmalarina yardim etmelerini istedi. seref ve zenginlik vaatleri pek cok kisiyi Aribeth'in tarafina cekti ama hepsi bosunaydi. Veba her gecen gun yayiliyor ve sehrin yoksul mahallelerini bir yangin gibi kasip kavuruyor. Bircok kahraman adayi oldu ve gorunurde hicbir tedavi yok.",
      "header_image": "assets/wd/wd_h.jpg",
      "modules": [
        "226fa48b-2960-439f-989c-7c4d3571dbfa",
        "ea63400d-fa75-40e3-88f4-d6954cf2ee48",
        "aa287e29-c259-4f0b-9e72-ab145ef5e46d",
        "af945763-005f-43de-b541-53446cd8bb2d",
        "d90c38f3-0f38-4c2f-ad19-af7e0132aa48",
        "e6bf9ea6-3b36-4fce-9c52-00603bc636a0",
        "78cc4e45-613d-4ad1-8394-342e6370e43a"
      ]
    },
    {
      "name": "Undrentide'in Golgeleri",
      "uuid": "86e4c70f-beb9-4a4a-be7c-fd5e3e5a639a",
      "created_at": 1041379200,
      "updated_at": 1041379200,
      "description": "BioWare Corporation tarafindan gelistirildi\n18 Haziran 2002'de yayinlandi\n\nSeviye Araligi: 1-20\nBaslangic Seviyesi: 1\nOyuncu Sayisi: 1-4\nDil(ler): ingilizce, Fransizca, Almanca, ispanyolca, italyanca, Lehce\n\nGuncellenmis genisleme paketi Shadows of Undrentide ile yeni bir macera basliyor! Efendiniz tarafindan dort kadim eseri kurtarmakla gorevlendirilen ustat Drogan, uzun zaman once olmus buyulu bir uygarligin gizemlerini cozmek icin Gumus Martlar'dan yola cikiyor.\n\n\nGumus Martlar'in donmus vahsi dogasinin derinliklerinde, bu sinirda ve Neverwinter sehri'nin erisiminden uzakta, saygi duyulan ustat Drogan yasiyor. Onlarca yillik arayislar ve ilim maceralariyla bilenmis bu cuce buyucu, kendilerini zorlamaya istekli ogrencilere bilgeligini aktariyor.\n\nBilgelik bilmeceleri ve vahsi canavarlarin hikayeleri her derste buyuyor ve gorunuse gore bir tur inisiyasyon beklentisiyle susleniyor. Bir sonraki esrarengiz dersten hangi bilgelik cekirdegini cikaracaksiniz? Bir sonraki maceranizla hangi cesur maceralara baslayacaksiniz?",
      "header_image": "assets/sou/sou_h.jpg",
      "modules": [
        "f16d2815-b24f-4a2f-8617-c6982f259f50",
        "bda75782-ceaf-4258-9b94-3b5bdcc32beb",
        "69dbab4f-2d31-40dc-9568-7cb8360bb95a"
      ]
    },
    {
      "name": "Underdark'in Ordulari",
      "uuid": "7045f57b-ff38-4663-a7c0-5f160bdd55d6",
      "created_at": 1072915200,
      "updated_at": 1072915200,
      "description": "Bu genisleme paketi Shadows of Undrentide'da baslayan macerayi devam ettiriyor. Toplanan bir kotuluge meydan okumak icin Undermountain'in her zamankinden daha tuhaf ve dusmanca derinliklerine yolculuk edin.\n\nGolge Duzlemi'ndeki uzun bir yolculuktan kisa sure once kactiniz. O karanlik boyuttaki maceralariniz sizi acemilikten tecrubeli bir maceraciya donusturdu. Duzlemden kacmak seni tavernalarin ve maceralarini taklit etmeye calisan hayalperest cocuklarin diline dusurdu.\n\nSu Derini sehrinin altinda Karanlikalti yatiyor ve karanligin ordulari bu gorkemli sehri kusatmak icin yukseliyor. Waterdeep'i kurtarmak icin geldiniz ve bunu yaparken, olumlu kahramanlarin hikaye kitaplarindan cikip irfanin gercekten destansi kahramanlari ve kadin kahramanlari arasindaki yerinizi alacaksiniz.\n\nSeviye 15-30\nOyuncu Sayisi: 1 (Sadece tek oyunculu)\nDil(ler): ingilizce, Fransizca, Almanca, ispanyolca, italyanca, Lehce\n\nWaterdeep, tum Faerun'daki en buyuk sehirlerden biri. Her irktan ve her kesimden cok sayida huzurlu kasaba halkina ev sahipligi yapiyor.\n\nAncak Waterdeep'in altinda farkli bir diyar yatiyor. Burasi Undermountain olarak bilinen derin bir zindandir. cilgin buyucu Halaster tarafindan insa edilmistir. Halaster buraya izinsiz giren maceracilari en olumcul tuzaklar ve en tehlikeli yaratiklarla sinar. En sanslilari haric hepsi karanlik koridorlarinda derinlikleriyle bulusur.\n\nAltlarindaki bu varliga ragmen Waterdeep halki kendilerini yeterince guvende hisseder, cunku Yeralti Dagi'na girilebilse de, simdiye kadar gercekten bir sey cikmasi nadirdir. cunku Yeralti Dagi'nin bile altinda var olan baska bir âlem vardir. Sadece Underdark olarak bilinen golgeler ve kotuluklerle dolu bir yer.\n\nBurada, Drow olarak bilinen ugursuz Kara Elflerin yani sira, yukaridaki yuzey dunyasinda cogu kisi tarafindan bilinmeyen diger yeralti dehsetleri hukum suruyor.\n\nVe simdi Waterdeep sokaklarinda bu yaratiklardan olusan bir orduya liderlik eden Drowlar. Kan ve dehset dolu bir seferberlikle sehri asagidan kusatiyorlar. Ve Waterdeep'in Lordlari, en karanlik anlarinda bir kahraman ariyor. Bu Kara Elflerle ve onlarin tum kardesleriyle kendi topraklarinda yuzlesebilecek biri. Karanlikalti'nin ordularini yenebilecek biri.",
      "header_image": "assets/hotu/hotu_h.jpg",
      "modules": [
        "3a81190c-d4aa-4d0d-86a7-85cb2e46fefd",
        "7f2d00c9-d9e9-474f-b77e-a4a3cf05bff8",
        "72b5ae17-0332-41ae-8c83-d0aefebb8d20"
      ]
    }
  ],
  "modules": [
    {
      "uuid": "226fa48b-2960-439f-989c-7c4d3571dbfa",
      "name": "Baslangic",
      "versions": [
        {
          "version": "1.0.1",
          "created_at": 1009843200,
          "identifier": "Prelude"
        }
      ],
      "header_image": "assets/wd/wd_prelu_h.png",
      "description": "Leydi Aribeth, Akademi'ye sizi egitmesi icin bir davetiye gondermesini emretti.\n\nSeviye 1\nOyuncu Sayisi: 1 (Sadece tek oyunculu)\n\nBu modul, Aglayan olum seferberligine ve Neverwinter Nights oyununa giris niteligindedir. Oynanis ogreticileri ve hedefleri esliginde hafif bir hikaye icerir.\n\ncok oyunculu oyunlar Bolum 1'in basinda 3. seviye karakterleriyle baslamalidir.\n\n\nDondurulmus Kuzey. Faerun'un yuksek bozkirlarinin otesinde uzanan sade ve acimasiz sinira verilen isim. Barbar klanlarin ve dev kabilelerinin kol gezdigi ve vahsi ejderhalarin gokyuzune hukmettigi kasvetli bir col. Ancak bu donmus vahsetin ortasinda bir medeniyet kalesi duruyor. Neverwinter sehri, Kuzey'in mucevheri...\n\nsehrin yuksek duvarlarinin ardinda, hem yurekli hem de cesur olanlar, efsanevi kahraman Lord Nasher Alagondar'in rehberligi ve korumasi altinda bu kasvetli topraklarda varliklarini surduruyor. Yine de dunyadaki tum cesaretin karsi koyamayacagi bazi seyler vardir.\n\nolumcul bir veba sehri kasip kavurdu. Dilenci Yuvasi'nda baslayan korkunc bir hastalik. Yakinda, tum Neverwinter Aglayan olum'un dokunusunu hissedecekti. Hastalik tedavi edilemiyordu. Panik basladi. Sokaklarda siddet patlak verdi. Kuzey'in mucevheri dize getirildi. Neverwinter'i kurtarmak icin, Tyr sovalyesi ve Lord Nasher'in sag kolu Leydi Aribeth de Tylmarande bir sampiyon cagrisi yapti.\n\ncagrisina bir suru kahraman adayi cevap verdi. Bazilarini ihtisam ve san vaatleri, bazilarini ise altinin cazibesi cezbetti. En buyuk potansiyele sahip olanlar, Neverwinter'in en buyuk beyinleri tarafindan egitilmek ve calismak uzere akademiye kabul edildiler, hepsi de sehri Aglayan olum'den ve onun arkasindaki ugursuz gucten kurtaracak bir sampiyonun ortaya cikmasi umuduyla.",
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "ea63400d-fa75-40e3-88f4-d6954cf2ee48",
      "name": "Bolum 1",
      "versions": [
        {
          "version": "1.0.6",
          "created_at": 1009843200,
          "identifier": "Chapter1"
        }
      ],
      "header_image": "assets/wd/wd_chap1_h.png",
      "description": "Neverwinter'in karantinaya alinmasi, Aglayan olum'un yayilmasini durdurmak icin cok az sey yapmistir. sehir nobetcileri oluleri ortadan kaldirirken gece gunduz atesler yaniyor, ancak cesetler her zamankinden daha fazla yigiliyor.\n\nSeviye 3-8\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nBu modul, Waterdeep'in kayip yaratiklarini kurtarmak icin maceracilarin yardiminin istendigi akademiye yapilan saldiridan hemen sonra basliyor.\n\n\nAcimasiz bir saldirida, akademidekilerin umutlari tamamen sonmustu. Waterdhavian yaratiklarla birlikte umut da yok oldu ve korkunc hastaligin agirligi bir kez daha sehrin uzerine coktu.\n\nDaha da tuyler urpertici olani, Neverwinter'i iceriden yok etmek isteyen dusmanlarin fisildadigi soylentiler dogru cikmisti, ancak katliamdan sorumlu olanlarin kimligi henuz bilinmiyordu.\n\nHâlâ bir umut isigi vardi, cunku saldirida herkes olmemisti. Akademinin kanli katliamindan bir kurtulan one cikmisti. Bu en karanlik saatte mesaleyi tasiyacak bir sampiyon.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "aa287e29-c259-4f0b-9e72-ab145ef5e46d",
      "name": "Bolum 1 Sonu",
      "hidden": true,
      "versions": [
        {
          "version": "1.0",
          "created_at": 1009843200,
          "identifier": "Chapter1E"
        }
      ],
      "header_image": "assets/wd/wd_chap1_h.png",
      "description": 0,
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "af945763-005f-43de-b541-53446cd8bb2d",
      "name": "Bolum 2",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1009843200,
          "identifier": "Chapter2"
        }
      ],
      "header_image": "assets/wd/wd_chap2_h.png",
      "description": "Nasher'in kuvvetlerinin cogu sehirde duzeni saglamak icin acele ediyor. Neverwinter'in kaosu ortada ve ac kuzeyde pek cok yirtici hayvan var. Hastaligin baslamasindan sorumlu olan tarikatin yerini bulmak size dusuyor.\n\nSeviye 7-15\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nBu modul, Neverwinter Kahramani vebayi baslatan tarikati ararken Bolum 1'deki olaylardan sonra kampanyaya devam ediyor.\n\n\nDesther'in cezasi acimasizdi, ancak olumu cok az tatmin getirdi. Feryat Eden olum'un dehseti onun idamiyla ortadan kaldirilamazdi. Aci cekenler simdi birbirlerine dusmuslerdi. Suclayacak birini aradilar ve bunu Desther'in en yakin arkadasi Fenthick'te buldular. Yasanin lafzi onu ihmalkâr buldu ve kana susamis kalabaligi yatistirmak icin bir kurban olarak asildi.\n\nCezanin adaletsiz oldugunu dusunenler varsa bile sessiz kaldilar. Gorev, herkesin bir butun olarak hareket etmesini gerektiriyordu. Bolunmus sadakatlerin zamani degildi. Desther'in ihanetinin ardindaki tarikat hâlâ bulunmaliydi. Av, kiyi kasabasi Port Llast'a kadar uzaniyordu. Neverwinter Kahramanlari buradan itibaren Aglayan olum'un arkasindakileri aramaya devam edecek ve intikam alinacakti.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "d90c38f3-0f38-4c2f-ad19-af7e0132aa48",
      "name": "Bolum 2 Sonu",
      "hidden": true,
      "versions": [
        {
          "version": "1.0",
          "created_at": 1009843200,
          "identifier": "Chapter2E"
        }
      ],
      "header_image": "assets/wd/wd_chap2_h.png",
      "description": 0,
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "e6bf9ea6-3b36-4fce-9c52-00603bc636a0",
      "name": "Bolum 3",
      "versions": [
        {
          "version": "1.0.3",
          "created_at": 1009843200,
          "identifier": "Chapter3"
        }
      ],
      "header_image": "assets/wd/wd_chap3_h.png",
      "description": "Luskan ordulari baslarinda Aribeth oldugu halde Neverwinter'a dogru ilerliyor, gectikleri yerleri yakip yikiyor ve arkalarinda sadece yikim birakiyorlar.\n\nSeviye 13-17\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\n\nSihirli Kule'nin icinde dusman sonunda ortaya cikti; Maugrim Korothir, deli, peygamber. Aglayan olum'den sorumlu olan kisi ve bu ifsaatla birlikte ikinci bir ihanet. Sevgilisinin idamiyla cilgina donen \n\nAribeth, Maugrim'in davasina katilarak intikam almaya calisti. Birlikte korkunc bir ordu kurdular ve Neverwinter'a inmeye hazirlandilar.\n\nAncak daha da buyuk bir kotuluk sehri tehdit ediyordu. coktan unutulmus kadim buyu kalintilari olan Guc Sozleri, Maugrim'in takipcileri tarafindan Kuzey'e yikim getirmek icin araniyordu.\n\nNeverwinter'in sampiyonlari, bu kayip eserleri ortaya cikarmak icin Uthgardt kabilelerinin Kuzey coraklarina gonderildi, cunku Maugrim guc sozlerini once bulursa, Kuzey sehri kesinlikle dusecekti.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "78cc4e45-613d-4ad1-8394-342e6370e43a",
      "name": "Bolum 4",
      "versions": [
        {
          "version": "1.0.1",
          "created_at": 1009843200,
          "identifier": "Chapter4"
        }
      ],
      "header_image": "assets/wd/wd_chap4_h.png",
      "description": "Seviye 15-20\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nGuc Sozcukleri, yaratici bir irkin araclari. Haedraline onlardan sanki dunyalari sekillendirebileceklermis gibi bahsetmisti ve belki de sekillendirmislerdi. Bunlar ellerindeyken zafer cok uzakta olmayacakti ya da oyle dusunuluyordu.\n\nAarin Gend kadim kalintilari ararken, Maugrim'in ordusu Neverwinter'a karsi saldirilarini surdurdu. Kara buyuleri ve sayilari kisa surede savunmacilari alt etti. Hain Aribeth, surlar asildiginda en on saflardaydi.\n\nBir zamanlar Never Kalesi'nde guvende oldugu dusunulen Guc Sozleri, dusmanin eline gecme tehlikesiyle karsi karsiyaydi. Ve istilanin ardinda cok daha buyuk bir kotuluk, Kadimlerin Kralicesi Morag uyanmisti.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "f16d2815-b24f-4a2f-8617-c6982f259f50",
      "name": "Bolum 1",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1041379200,
          "identifier": "XP1-Chapter 1"
        }
      ],
      "header_image": "assets/sou/sou_chap1_h.png",
      "description": "Seviye 1-7\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nHilltop, Silver Marches olarak bilinen kuzeydeki vahsi topraklarin en ucra bolgelerini susleyen bircok kucuk koyden biri. cok az kisi evini yapmak icin bu kadar soguk ve misafirperver olmayan bir yeri secer. Sadece yeni bir hayat arayanlar ya da gecmislerinden kacmak isteyenler...\n\nAkil hocaniz ustat Drogan, hayati boyunca yasadigi maceralarin ardindan Hilltop'a yerlesmeyi secti. Burada, bilgisini size ve gelecek vaat eden birkac kisiye aktaracakti.\n\nBurada kotuluk golgelerin icinden geliyor ve arkasinda, kendi amacinizin ya tam olarak gerceklestigini ya da sonsuza dek sondugunu gorecek ugursuz bir amac var.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "bda75782-ceaf-4258-9b94-3b5bdcc32beb",
      "name": "Fasil",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1041379200,
          "identifier": "XP1-Interlude"
        }
      ],
      "header_image": "assets/sou/sou_inter_h.png",
      "description": "Seviye 7-9\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nKervan Hilltop'tan ayrilirken yavas ilerliyor, birkac hafta boyunca karli tepelerden geciyor ve sonunda Aunaroch colu'nun ucsuz bucaksiz corak topraklari onunuzde aciliyor.\n\nBurasi bir zamanlar buyuk Netheril imparatorlugu'nun kemikleri oldugu soylenen kurak bir arazi. Tamamen yok olusu, caglar boyunca kaybolan bir gizem.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "69dbab4f-2d31-40dc-9568-7cb8360bb95a",
      "name": "Bolum 2",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1041379200,
          "identifier": "XP1-Chapter 2"
        }
      ],
      "header_image": "assets/sou/sou_chap2_h.png",
      "description": "Seviye 9-12\nOyuncu Sayisi: 1-4 (Tek veya cok Oyunculu Co-op)\n\nMit yaraticisi sonunda onun oldu. Bundan sonrasi Netherese rituellerinin en eskisi. Zamanla kaybolmus, ancak Heurodis tarafindan kumlardan cikarilmis ve simdi onun tarafindan mythaller'in gucune tam olarak erismek icin kullaniliyor.\n\nUndrentide'in onun cagrisina cevap vermesinin sadece bir zaman meselesi oldugunu biliyorsunuz. Mitallar'in gucu sehri Aunaroch'un kumlari arasindan yavasca yukselmeye zorluyor ve onu bir zamanlar cok uzun zaman once yaptigi gibi gokyuzune cikmaya zorluyor.",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "3a81190c-d4aa-4d0d-86a7-85cb2e46fefd",
      "name": "Bolum 1",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1072915200,
          "identifier": "XP2_Chapter1"
        }
      ],
      "header_image": "assets/hotu/hotu_chap1_h.png",
      "description": "Level 15\nNumber of Player(s): 1 (Single-player only)",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "7f2d00c9-d9e9-474f-b77e-a4a3cf05bff8",
      "name": "Bolum 2",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1072915200,
          "identifier": "XP2_Chapter2"
        }
      ],
      "header_image": "assets/hotu/hotu_chap2_h.png",
      "description": "Seviye 18\nOyuncu(lar) Sayisi: 1 (Sadece tek oyunculu)",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "uuid": "72b5ae17-0332-41ae-8c83-d0aefebb8d20",
      "name": "Bolum 3",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1072915200,
          "identifier": "XP2_Chapter3"
        }
      ],
      "header_image": "assets/hotu/hotu_chap3_h.png",
      "description": "Seviye 22\nOyuncu(lar) Sayisi: 1 (Sadece tek oyunculu)",
      "screenshots": [],
      "author": "BioWare",
      "multiplayer": true
    },
    {
      "name": "Ay Denizi'nin Tiranlari",
      "uuid": "4afda38b-68e9-4b35-a361-32117e78c778",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1566338400,
          "identifier": "Neverwinter Nights - Tyrants of the Moonsea"
        }
      ],
      "description": "Kotu sohretli Zhentil Kalesi de dahil olmak uzere Ay Denizi'nin tehlikeli bolgesini kesfedin! Cormanthor ve Thar'in karanlik ve gizemli topraklarinda yaya ve atla, korsanlarin istila ettigi sularda gemiyle seyahat edin ve gemiden gemiye savasa katilin. Sizi koltugunuzun ucunda tutacak yuksek seviyeli bir macerada tarif edilemez guce sahip korkunc dusmanlarla karsilasin. Eski Moonsea savas cigliginin dedigi gibi: 'Cesaret et... ve dikkat et!'\n\nUnutulmus Diyarlar'in tehlikeli Moonsea bolgesinde gecen 20 saatten fazla suren yuksek seviyeli bir macera! Yeni canavarlar, yeni doseme setleri, 35 dakikalik yeni muzik ve 1.000 satirlik yeni karakter seslendirmesi iceriyor.\n\nOssian Studios tarafindan gelistirildi\nLuke Scull'un orijinal modulune dayaniyor\n\nBaslangic Seviyesi: 15 (Manuel veya Otomatik)\nOyuncu Sayisi: 1 (Sadece tek oyunculu)\nDil(ler): ingilizce\n\n\nAy Denizi olarak bilinen sert sinir topraklari iblisler tarafindan kusatilmis durumda. olum ve yikima odaklanmis gizemli bir tarikat ortaya cikti. Kaosun ortasinda, guclu sehir devletleri ve onlarin zalim yoneticileri arasinda savasin eli kulagindadir. Cuce tuccar Madoc'un esliginde, yilin en kotu kar firtinasi vururken Voonlar kasabasina yaklasiyorsunuz. cok gecmeden Ay Denizi'nin efsanevi ve kadim bir kotulugun ellerinde tamamen yok olmasini yalnizca sizin onleyebileceginizi kesfedeceksiniz...\n\nOssian Studios tarafindan gelistirilen ve Luke Scull'un orijinal modulune dayanan Tyrants of the Moonsea'in bu yeni, gelistirilmis surumu, %70 daha fazla hikaye ve oynanisin yani sira buyuk miktarda yeni sanat ve ses icerigi ekleyerek bu eski premium modulu buyuk olcude genisletiyor. \n\nozellikler:\n- 20 saatten fazla oynanisa sahip genisleme boyutunda yuksek seviye macera\n- Zhentil Keep, Cormanthor, Thar ve onde gelen sehir devletleri de dahil olmak uzere Ay Denizi bolgesindeki 18 bolgeyi kesfetmek icin dunya haritasini kullanin. \n- Partiniz icin 5 farkli yoldas secin\n- Savasmak icin 5 yeni canavar\n- 14 yeni karakter portresi\n- Heyecan verici savas parcalari da dahil olmak uzere 35 dakikalik ilham verici yeni muzik\n- 1000 satirlik yeni karakter seslendirmesi\n\nBu modul, guclu dovus varligi olmayan oyuncu karakterleri icin zorluk olusturabilecek cok fazla savas icerir.",
      "header_image": "assets/totm/totm_h.jpg",
      "screenshots": [
        "assets/totm/totm_assassin_cliffs.jpg",
        "assets/totm/totm_assassin_dusk.jpg",
        "assets/totm/totm_elventree.jpg",
        "assets/totm/totm_golem_Battle.jpg",
        "assets/totm/totm_half-dragon.jpg",
        "assets/totm/totm_hezrou.jpg",
        "assets/totm/totm_horses.jpg",
        "assets/totm/totm_kur-tharsu.jpg",
        "assets/totm/totm_melvaunt.jpg",
        "assets/totm/totm_mulmaster.jpg",
        "assets/totm/totm_outside_yulash.jpg",
        "assets/totm/totm_sea_battle.jpg",
        "assets/totm/totm_thentia.jpg",
        "assets/totm/totm_zhentil_keep.jpg"
      ],
      "author": "Ossian Studios",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-enhanced-edition-tyrants-of-the-moonsea"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/1143400"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_tyrants_of_the_moonsea"
          }
        ]
      }
    },
    {
      "name": "Daggerford uzerindeki Karanlik",
      "uuid": "feaaa8d7-886c-4c72-9e9b-1347dafb14e4",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1527804000,
          "identifier": "Neverwinter Nights - Darkness over Daggerford"
        }
      ],
      "header_image": "assets/dod/dod_h.jpg",
      "description": "Bircoklari icin Daggerford kasabasinin pek bir onemi yoktur. Ancak digerleri icin olculemeyecek kadar degerlidir. Yakindaki buyuk Waterdeep ve Baldur's Gate sehirleri, bir zamanlarin bu sakin kasabasinda neler olup bittigine dikkat etseler iyi ederler. Daggerford'u cevreleyen karanlik gizemleri kesfetmeye hazirlanin...\n\nSurlarla cevrili Daggerford kasabasini kesfedin ve tehlikeli sirlari aciga cikarmak, gizli dusmanlarla savasmak ve ev diyebileceginiz bir kale bulmak icin Sword Coast'un cevresindeki bolgeye giderken size katilacak en fazla iki cesur yoldas edinin. Bu buyuk, 25+ saatlik Dungeons & Dragons modulunde Faerûn dunyasinin tanidigi en guclu ve kotu sohretli orgutlerden bazilariyla kiliclarinizi kilitleyin.\n\nOssian Studios Inc.\n tarafindan gelistirildi\nBeamdog tarafindan yayinlandi\n\nBaslangic Seviyesi: 8\n(Manuel veya Otomatik seviye ayarli)\nOyuncu Sayisi: 1 (Sadece tek oyunculu)\nDil(ler): ingilizce\n\n\nWaterdeep ve Baldur's Gate arasinda, hareketli Daggerford kasabasi yer alir. Ticaret yolu boyunca hem tuccarlar hem de maceracilar icin bir seyahat duragidir.\n\nAncak Daggerford korkunc bir trajediye maruz kalmistir. Duk Pwyll Greatshout oldu. Bir av sirasinda igrenc bir canavar tarafindan olduruldu, olumunu cevreleyen kosullar... supheli.\n\nTum Daggerford onun kaybinin yasini tutuyor.\n\nsimdi, Matagar Bugo adinda zengin bir tuccar, kasabanin yeni lideri olmak icin kasaba konseyinden yukseldi. Kendisini Daggerford Baronu ilan etti ve Daggerford'u Waterdeep'e bile rakip olacak bir sonraki ticaret sehri yapma arzusuyla 'Gorunum altin!' dedi.\n\nYine de kasabayi cevreleyen topraklardan garip haberler yayilmaya basladi. Haydutlar Ticaret Yolu kervanlarina daha sik saldiriyor ve canli hayvanlarin gupegunduz ortadan kayboldugu goruluyor.\n\nDaggerford milisleri bu sorunlara herhangi bir cevap bulamadi ve sorumlularin kim oldugu gizemini koruyor. Belki de Duk gittigine gore, Daggerford'un gorunumu pek cok kisinin inanmak istedigi kadar \"altin\" degildir. \n\nozellikler:\n- 25 saatten fazla oynanisa sahip genisleme boyutunda macera\n- Sword Coast boyunca her biri dunya haritasiyla benzersiz maceralarla dolu on bes bolgede maceraya atilin\n- Yeni gorevler kesfetmek icin kalenizi kurun ve ozellestirin\n- 12 yeni muzik parcasi\n- 12 yeni karakter portresi\n- Ana karakterler icin yeni seslendirme\n- Orijinal Darkness Over Daggerford'a gore yaklasik 500 oynanis iyilestirmesi!",
      "screenshots": [
        "assets/dod/dod_arch.jpg",
        "assets/dod/dod_baator.jpg",
        "assets/dod/dod_bandit_attack.jpg",
        "assets/dod/dod_beach.jpg",
        "assets/dod/dod_docks_02.jpg",
        "assets/dod/dod_doom_gaze.jpg",
        "assets/dod/dod_graves.jpg",
        "assets/dod/dod_icestorm.jpg",
        "assets/dod/dod_lizardfolk_village.jpg",
        "assets/dod/dod_night_fight_02.jpg",
        "assets/dod/dod_skully.jpg",
        "assets/dod/dod_swamp_vermin.jpg"
      ],
      "author": "Ossian Studios",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-enhanced-edition-darkness-over-daggerford"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/854960"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_darkness_over_daggerford"
          }
        ]
      }
    },
    {
      "name": "Furiae'nin Karanlik Ruyalari",
      "uuid": "51d5651d-e5ba-417f-b3f5-096f104b992f",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1585004400,
          "identifier": "Neverwinter Nights - Dark Dreams of Furiae"
        }
      ],
      "header_image": "assets/ddof/ddof_h.jpg",
      "screenshots": [
        "assets/ddof/ss_046fa55e883b8e5c3fdf91444305044ad0bb764c.1920x1080.jpg",
        "assets/ddof/ss_04e854107b24eb68813dc9ddc6c4c75d00d7757f.1920x1080.jpg",
        "assets/ddof/ss_1b821541c943b78803357d4179be5c012605b325.1920x1080.jpg",
        "assets/ddof/ss_28672a937f429417e678f71569f6aff1d4e3f922.1920x1080.jpg",
        "assets/ddof/ss_328d520ef8584444c7b40f6b5d3beb00baa6fe4b.1920x1080.jpg",
        "assets/ddof/ss_3e0313d272acbbabde2542f48c42911b17c8211c.1920x1080.jpg",
        "assets/ddof/ss_40fd88727e8efddebc81fcdd6c77685f602ee0e1.1920x1080.jpg",
        "assets/ddof/ss_45f1b45f4a4a7026d72bc260b992e74301ae5dc4.1920x1080.jpg",
        "assets/ddof/ss_674bb4a503c836ad1431f2212896a21dddb611c9.1920x1080.jpg",
        "assets/ddof/ss_8806df86b89aaa0c7457ae800feba94423de5be7.1920x1080.jpg",
        "assets/ddof/ss_8d176e2b5cc5023af323e58f3ff14dc06d13969f.1920x1080.jpg",
        "assets/ddof/ss_e461b5a9eec2f9f5bdeef7449caf6df2224c2c19.1920x1080.jpg"
      ],
      "author": "Silverstring Media\nPhantom Compass",
      "description": "Dark Dreams of Furiae, Neverwinter Nights icin bir fantezi RPG moduludur: Enhanced Edition icin bir fantezi RPG moduludur. Bu moduldeki karakterler ve olaylar, resmi Dungeons & Dragons masaustu senaryosu Baldur's Gate ile ortusmektedir: Descent into Avernus.\n\nSilverstring Media & Phantom Compass tarafindan gelistirilmistir\n\nBaslangic Seviyesi: 5\nOyuncu Sayisi: 1-3 (Tek veya cok Oyunculu Co-op)\nDil(ler):\n\nozellikler:\n- Neverwinter Nights icin 10 saatlik yepyeni oynanis: Enhanced Edition\n- Solo ve co-op oynanis\n- Orijinal Muzik Score\n- Karakterleri 5. seviyeden 8. seviyeye cikarir\n- Zaman cok onemlidir: gunduz/gece dongusu ilerler; secimleriniz yeni olaylar getirir\n- Gunluk haber sayfasi kararlariniza uyum saglar ve macera ipuclari verir\n- Planescape D&D kampanya ortamina dayanir\n- Olaylar resmi D&D masaustu kampanyasi Baldur's Gate ile cakisir: Descent into Avernus.",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-enhanced-edition-dark-dreams-of-furiae"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/1247750"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_dark_dreams_of_furiae"
          }
        ]
      },
      "multiplayer": true
    },
    {
      "name": "Kilic Sahili Korsanlari",
      "uuid": "5f9957ff-034b-43a9-8e7a-ad74f258f02a",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1136073600,
          "identifier": "Neverwinter Nights - Pirates of the Sword Coast"
        }
      ],
      "header_image": "assets/potsc/potsc_h.jpg",
      "description": "Korsanlar, papaganlar ve tehlikelerle dolu bir hikâye! Midnight Rose ticaret gemisinde bir denizci olarak, guneye yapacaginiz uzun bir yolculuktan once erzak toplamak icin Neverwinter'da mola verdiniz. Balina buyuklugunde bir komployu yavas yavas cozen cok tuhaf bir olaylar dizisi izliyor. Acik denizlerde gosterisli bir yolculuga cikin. Poly macera mi istiyor? \n\nBu destansi deniz yolculuguna tek basiniza veya arkadaslarinizla cok oyunculu olarak cikin! Korsanlar, papaganlar ve tehlikelerle dolu bu yuksek ruhlu hikayede kabadayilarin hayatini yasayin! Unutulmus Diyarlar sefer ayarinin populer Sword Coast bolgesini kesfedin. \n\nTasarlayanlar:\n Keith Hayward\n Rob Bartel\nBioWare Corporation tarafindan gelistirildi\n\nBaslangic Seviyesi: 5-10\nOyuncu(lar) Sayisi: 1-6\nDil(ler):\n\nozellikler:\n- Maceraya, resmi seferberlikteki olaylardan sonra toparlanmakta olan Neverwinter limaninda baslayin\n- Birden fazla sonu, etkilesimli usaklari ve eglenceli bir keder hikayesini deneyimleyin! \n- Sectiginiz on potansiyel denizciden sadik ve icten bir murettebat olusturun\n- BioWare yazarlari ve tasarimcilari tarafindan ozel olarak yazildi ve gelistirildi\n- Mod toplulugunun sevgilisi DLA'nin yeni sanat eserleriyle gozlerinizi senlendirin\n- Topluluk bestecisi David John'dan siparis edilen daha mukemmel muziklerin tadini cikarin\n- 8-12 saatlik oyun (simdiye kadarki en buyuk Premium Modulumuz)\n\nBu macera karakter seviyenize gore olceklendirilecektir. Seviye 4 veya daha dusuk karakterler otomatik olarak seviye 5'e ayarlanacaktir.",
      "screenshots": [
        "assets/potsc/ss_71883616601998268113cd749f461e1e67c1ff3f.1920x1080.jpg",
        "assets/potsc/ss_7c51ee588066d88b3105703edc102db1d1337cd7.1920x1080.jpg",
        "assets/potsc/ss_aae0afa609f5b58cfc58ab5712c22aaa4be74ab8.1920x1080.jpg",
        "assets/potsc/ss_b10fa23643e9e2f0644a77364f6e68d9125df399.1920x1080.jpg",
        "assets/potsc/ss_b87bf551a439ea129c1d40d3f41798aedd6056bb.1920x1080.jpg",
        "assets/potsc/ss_c5529dfb4ab508b9b23bb9a4c088bab78ed50300.1920x1080.jpg",
        "assets/potsc/ss_f8a18a145dbfa2bf73f79ba87a1ad75e3535196d.1920x1080.jpg"
      ],
      "author": "BioWare",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-enhanced-edition-dark-dreams-of-furiae"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/1247750"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_dark_dreams_of_furiae"
          }
        ]
      },
      "multiplayer": true
    },
    {
      "name": "Cormyr'in Wyvern Taci",
      "uuid": "fe1ea75b-9c2f-4247-9769-0ce4243cca95",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1136073600,
          "identifier": "Neverwinter Nights - Wyvern Crown of Cormyr"
        }
      ],
      "header_image": "assets/wcoc/wcoc_h.jpg",
      "description": "Dogdugun ve sevdigin topraklar olan Cormyr, surunen bir hastalik yuzunden yara bere icinde ve harap olmus durumda. Bir zamanlar yemyesil olan tarlalar kahverengi ve olu bir halde yatiyor, harap ve kohne hale gelmis ciftliklerden ve koy evlerinden dumanlar yukseliyor.\n\nGecmis savaslarin kullerinden hayatlarini yeniden insa etmeleri icin ailenize yardim etme niyetiyle evinize dondunuz. Ancak bu sorunlu topraklara nihayet baris geri donmus gibi gorunse de, kanun kacaklari hala vahsi dogada pusuya yatmis durumda ve Hullack ormaninin uzerine garip bir sessizlik cokmus durumda... yaklasan karanligin habercisi olan bir sessizlik. \n\nCormyr Kralligi'ni tamamen binilebilir atlarla kesfedin, turnuvalarda yarisin ve gurleyen rakiplere karsi mizrak dovusu yapin.\n\nDLA Ekibi tarafindan gelistirildi\n\nBaslangic seviyesi: 6 veya 7 (otomatik veya manuel seviye ayarli)\nOyuncu Sayisi: 1 (Tek Oyuncu)\n\n\nCormyr, terk ettiginiz topraklardan farkli bir yer. Maceralariniza basladiginizda Cormyr, Kral Azoun IV'un uzun ve buyuk olcude bariscil hukumdarliginin tadini cikaran bir istikrar vahasiydi. Yolculugunuz sirasinda savas soylentileri size ulastiginda, Cormyr'i cok farkli bulmak icin geri dondunuz.\n\nZafer ve baris buyuk bir bedelle geldi.\n\nAncak doguda kiskirtan Sembiyanlar, kuzeyde garip bir sessizlik ve orman kenarlarinda kanunsuzluk ile Cormyr'in sorunlari bitmekten cok uzak... \n\nozellikler: \n- Akan pelerinlerin, tabardlarin ve uzun paltolarin sergilendigi ilk premium modul\n- Kapsamli yeni sanat eserleri, yeni yaratiklar, iki yeni karo seti ve Tir na nog karo setinin gelistirilmis bir versiyonu (1200+ karelik devasa bir kirsal/kale/koy seti)\n- Yeni bir prestij sinifi iceriyor, Mor Ejderha sovalyesi\n- Baslangic seviyesi 6 veya 7, yeni karakterler otomatik olarak seviye atliyor\n- Saygin topluluk DLA gelistirme ekibinden surukleyici bir hikaye etrafinda insa edilmis zengin, 18-20 saatlik tek oyunculu bir deneyim. \n\nDinlenme: Saat basina 1, hanlar haric\n\nolum: Refakatci olmadan kalici\nYeniden Dogma Cezasi: Kucuk XP\nIrk: Herhangi biri\nSinif: Savasci tipler icin tasarlanmistir\nNotlar: Garip diyaloglardan kacinmak icin karakterin tek bir adi ve soyadi olmalidir\nBazi Unutulmus Diyarlar tanrilarinin da faydalari vardir - secin veya modul hizalanmaniza gore bir tanesini otomatik olarak atayacaktir",
      "screenshots": [
        "assets/wcoc/ss_0c807188b4d197955a4d807b431858435d197ed3.1920x1080.jpg",
        "assets/wcoc/ss_604addaf869b562bbce9170de9fc3ca4b7a8a16c.1920x1080.jpg",
        "assets/wcoc/ss_aafa3d0a926c4e149e954454ea0d65426e7758df.1920x1080.jpg",
        "assets/wcoc/ss_fc45b756832567528120b22516d33ae0d0745ce1.1920x1080.jpg"
      ],
      "author": "BioWare",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-wyvern-crown-of-cormyr"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/737001"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_wyvern_crown_of_cormyr"
          }
        ]
      }
    },
    {
      "name": "Sonsuz Zindanlar",
      "uuid": "f74a37d4-5988-4360-b7f5-84148915c2f0",
      "versions": [
        {
          "version": "1.0",
          "created_at": 1136073600,
          "identifier": "Neverwinter Nights - Infinite Dungeons"
        }
      ],
      "header_image": "assets/id/id_h.jpg",
      "description": "Unutulmus Diyarlar'in en unlu zindani olan Undermountain'i kesfetmek icin Waterdeep'e yolculuk ettiniz. Efsanelere gore orada kazanilacak hazineler, cozulecek bulmacalar ve sizi daha da derinlere goturecek bir gizem var... Ama efsaneler size gercekte ne kadar derin oldugunu asla soylemedi.\n\nSonsuz Zindanlar, her seviyeden karakter icin rastgele olusturulmus maceralar saglar. Arkadaslarinizla oynayin veya rakiplerinize karsi yarisin. Cesaretiniz varsa, tek basiniza da oynayabilirsiniz. Sonunda her sey tek bir soruya bagli: Yeterince cesur musun? \n\nTasarlayanlar:\n Peter Thomas\n Jason 'Elidrin' Lowry\n Grant Mackay\n Dan Whiteside\n Cori May\n Jonathan Epp\nBioWare Corporation tarafindan gelistirildi\n\nBaslangic Seviyesi: 1-40\nOyuncular: Herhangi biri\nBu macera herhangi bir karakter seviyesine gore olceklendirilecektir (1-40, 5-30 onerilir)\nSeviye 5/10/20/30/40 varyantlarinda Infinite Dungeons ile onceden yuklenmis olarak gelen alti onceden olusturulmus karakterden herhangi birini kullanmakta ozgursunuz\nDiller:\n\nHer yolculuk, belirli sinifiniza, karakter seviyenize veya zevklerinize gore uyarlanmis rastgele olusturulmus cok seviyeli bir zindanin olusturulmasiyla baslar. Unutulmus Diyarlar'in en buyuk zindani olan Undermountain'in dolambacli dehlizlerini kesfedin.\n\nozellikler:\n- Destansi Seviyeler: Sonsuz Zindanlar, 1. Seviye acemiden tanrisal 40. Seviyeye kadar tum NWN karakterlerini destekleyecek sekilde olceklendirilmistir.\n- Tek Oyuncu: Kendi basiniza maceraya atilin, kiracilar toplayin ve yuksek skorunuzu gelistirmeye calisin.\n- isbirlikci cok Oyunculu: Bir grup olarak maceraya atilin, hazineyi paylasin ve her savasta becerilerinizi ortaya koyun.\n- Rekabetci cok Oyunculu: Zindanin kalbine ulasmak ya da en yuksek skoru elde etmek icin maceraci dostlarinizla kiran kirana bir yarista mucadele edin! Her biri yetenekli DLA mod ekibi tarafindan canli bir sekilde hayata gecirilen 7 heyecan verici son patrona karsi cesaretinizi test edin.\n- Yeni Muzik: Savaslariniz, olaganustu topluluk bestecisi David John'un bir baska mukemmel muzigi esliginde oynanacak.\n- isbirligine Dayali Gelistirme: Profesyonel BioWare tasarimcilari ve Random Dungeon Generator'in yaraticisi topluluk uyesi Jason 'Elidrin' Lowry arasinda benzersiz bir ortaklikla tasarlandi ve uygulandi.\n- Saatlerce Oynanis: Bu o kadar buyuk ki, nasil kategorize edecegimizi bile bilmiyoruz. Ana gorev 20 saatlik bir oynanis suresine yayiliyor. Zindanlarimizla isiniz bittiginde, size kendi zindaninizi kontrol etme gucu veriyoruz.",
      "screenshots": [
        "assets/id/ss_55bff35f27b280ed220452f3fa9fd69a2afaaf73.1920x1080.jpg",
        "assets/id/ss_6b27e4691538525c19a518ac6f3103bccbcea2b4.1920x1080.jpg",
        "assets/id/ss_b1394fe0fd71c9ef7167e0c5c695e417a7b93888.1920x1080.jpg",
        "assets/id/ss_cd8b88e89915f6afafc3284b58abbafd50821285.1920x1080.jpg",
        "assets/id/ss_ec3f6793b8268a8323f66b147cba4167a2265446.1920x1080.jpg",
        "assets/id/ss_f9b613166f964de9d6c5d7e68ad29e71232eab06.1920x1080.jpg"
      ],
      "author": "BioWare",
      "purchase": {
        "links": [
          {
            "image": "assets/stores/beamdog_wide.png",
            "url": "https://store.beamdog.com/products/neverwinter-nights-infinite-dungeons"
          },
          {
            "image": "assets/stores/steam_wide.png",
            "url": "https://store.steampowered.com/app/737000"
          },
          {
            "image": "assets/stores/gog_wide.png",
            "url": "https://www.gog.com/game/neverwinter_nights_infinite_dungeons"
          }
        ]
      },
      "multiplayer": true
    }
  ]
}
